var data = {
    apiKey: 'AIzaSyDM3IO2owtaog_Ho40wY1ogpdEEfdgL4bs',
    points: [
        {lat: 39.909, lng: 116.4153, title: '北京 - 中国'},
        {lat: 13.751106, lng: 100.490947, title: '曼谷-泰国'},
        {lat: 12.940499, lng: 100.890381, title: '芭提雅-泰国'},
        {lat: 22.538843, lng: 113.980039, title: '深圳-广东-中国'},
        {lat: 23.137197, lng: 113.272004, title: '广州-广东-中国'},
        {lat: 29.573017, lng: 106.530841, title: '重庆-中国'},
        {lat: 23.976137, lng: 104.18655, title: '普者黑-云南-中国'},
        {lat: 18.254135, lng: 109.515254, title: '三亚-海南-中国'},
        {lat: 24.767353, lng: 118.569931, title: '晋江-福建-中国'},
        {lat: 30.647122, lng: 104.073895, title: '成都-四川-中国'},
        {lat: 30.263064, lng: 120.125823, title: '杭州-浙江-中国'},
        {lat: 22.312311, lng: 113.942936, title: '香港-中国'}
    ]
};
